brew "bash"
brew "colima"
brew "fzf"
brew "git"
brew "hadolint"
brew "jq"
brew "markdownlint-cli"
brew "neovim"
brew "python3"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "tmux"
brew "tree-sitter"
brew "yamllint"
brew "zsh"
cask "wezterm"
